Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Aggregates comments into one sentence about how well this app works with VoiceOver.
ar: يجمع التعليقات في جملة واحدة حول مدى جودة عمل هذا التطبيق مع VoiceOver.
de: Fasst Kommentare zu einem Satz darüber zusammen, wie gut diese App mit VoiceOver funktioniert.
el: Συγκεντρώνει τα σχόλια σε μία πρόταση σχετικά με το πόσο καλά λειτουργεί αυτή η εφαρμογή με το VoiceOver.
es: Reúne los comentarios en una sola frase sobre lo bien que funciona esta app con VoiceOver.
fa: دیدگاه‌ها را در یک جمله دربارهٔ عملکرد این برنامه با VoiceOver خلاصه می‌کند.
fr: Regroupe les commentaires en une phrase sur la compatibilité de cette appli avec VoiceOver.
he: מרכז תגובות למשפט אחד על מידת התאימות של האפליקציה עם VoiceOver.
hi: टिप्पणियों को इस बारे में एक वाक्य में एकत्रित करता है कि यह ऐप VoiceOver के साथ कितनी अच्छी तरह काम करता है।
id: Merangkum komentar menjadi satu kalimat tentang seberapa baik aplikasi ini bekerja dengan VoiceOver.
it: Riunisce i commenti in un'unica frase su quanto bene questa app funziona con VoiceOver.
ja: このアプリが VoiceOver とどれだけうまく連携するかについて、コメントを 1 つの文にまとめます。
ko: 이 앱이 VoiceOver와 얼마나 잘 작동하는지에 대한 댓글을 한 문장으로 요약합니다.
nl: Vat reacties samen in één zin over hoe goed deze app werkt met VoiceOver.
pl: Zbiera komentarze w jedno zdanie o tym, jak dobrze ta aplikacja współpracuje z VoiceOver.
pt: Reúne os comentários em uma frase sobre o quão bem este app funciona com o VoiceOver.
ru: Объединяет комментарии в одно предложение о том, насколько хорошо это приложение работает с VoiceOver.
sv: Sammanfattar kommentarer i en mening om hur bra appen fungerar med VoiceOver.
th: รวบรวมความคิดเห็นเป็นประโยคเดียวเกี่ยวกับว่าแอปนี้ทำงานร่วมกับ VoiceOver ได้ดีเพียงใด
tr: Bu uygulamanın VoiceOver ile ne kadar iyi çalıştığına dair yorumları tek bir cümlede toplar.
uk: Об'єднує коментарі в одне речення про те, наскільки добре цей додаток працює з VoiceOver.
vi: Tổng hợp các bình luận thành một câu về mức độ hoạt động tốt của ứng dụng này với VoiceOver.
zh_hans: 将评论汇总为一句话，说明此应用与旁白配合的效果。

source: Agrees to our Terms of Service and Privacy Policy, and advances to the next setup step.
ar: يوافق على شروط الخدمة وسياسة الخصوصية الخاصة بنا، وينتقل إلى خطوة الإعداد التالية.
de: Stimmt unseren Nutzungsbedingungen und unserer Datenschutzrichtlinie zu und geht zum nächsten Einrichtungsschritt über.
el: Αποδέχεται τους Όρους Χρήσης και την Πολιτική Απορρήτου μας και προχωρά στο επόμενο βήμα ρύθμισης.
es: Acepta nuestros Términos del servicio y Política de privacidad, y avanza al siguiente paso de configuración.
fa: شرایط خدمات و سیاست حریم خصوصی ما را می‌پذیرد و به مرحلهٔ بعدی راه‌اندازی می‌رود.
fr: Accepte nos Conditions d'utilisation et notre Politique de confidentialité, et passe à l'étape de configuration suivante.
he: מאשר את תנאי השירות ומדיניות הפרטיות שלנו, ומתקדם לשלב ההגדרה הבא.
hi: हमारी सेवा की शर्तें और गोपनीयता नीति से सहमत होता है, और अगले सेटअप चरण पर आगे बढ़ता है।
id: Menyetujui Ketentuan Layanan dan Kebijakan Privasi kami, serta melanjutkan ke langkah pengaturan berikutnya.
it: Accetta i nostri Termini di servizio e l'Informativa sulla privacy, e passa al passaggio di configurazione successivo.
ja: 利用規約とプライバシーポリシーに同意し、次のセットアップ手順に進みます。
ko: 서비스 약관 및 개인정보 처리방침에 동의하고 다음 설정 단계로 진행합니다.
nl: Gaat akkoord met onze Servicevoorwaarden en ons Privacybeleid, en gaat naar de volgende installatiestap.
pl: Akceptuje nasze Warunki korzystania z usługi i Politykę prywatności oraz przechodzi do następnego kroku konfiguracji.
pt: Aceita nossos Termos de serviço e Política de privacidade, e avança para a próxima etapa de configuração.
ru: Принимает наши Условия использования и Политику конфиденциальности и переходит к следующему шагу настройки.
sv: Godkänner våra användarvillkor och vår integritetspolicy och går vidare till nästa installationssteg.
th: ยอมรับข้อกำหนดในการให้บริการและนโยบายความเป็นส่วนตัวของเรา และไปยังขั้นตอนการตั้งค่าถัดไป
tr: Hizmet Şartlarımızı ve Gizlilik Politikamızı kabul eder ve bir sonraki kurulum adımına geçer.
uk: Приймає наші Умови надання послуг і Політику конфіденційності та переходить до наступного кроку налаштування.
vi: Đồng ý với Điều khoản dịch vụ và Chính sách quyền riêng tư của chúng tôi, và chuyển sang bước thiết lập tiếp theo.
zh_hans: 同意我们的服务条款和隐私政策，并进入下一步设置。

source: AI Summaries
ar: ملخصات الذكاء الاصطناعي
de: KI-Zusammenfassungen
el: Περιλήψεις AI
es: Resúmenes con IA
fa: خلاصه‌های هوش مصنوعی
fr: Résumés IA
he: סיכומי בינה מלאכותית
hi: AI सारांश
id: Ringkasan AI
it: Riepiloghi IA
ja: AI 要約
ko: AI 요약
nl: AI-samenvattingen
pl: Podsumowania AI
pt: Resumos com IA
ru: ИИ-сводки
sv: AI-sammanfattningar
th: สรุปโดย AI
tr: Yapay Zeka Özetleri
uk: ШІ-підсумки
vi: Tóm tắt AI
zh_hans: AI 摘要

source: All
ar: الكل
de: Alle
el: Όλα
es: Todos
fa: همه
fr: Tous
he: הכל
hi: सभी
id: Semua
it: Tutti
ja: すべて
ko: 전체
nl: Alle
pl: Wszystkie
pt: Todos
ru: Все
sv: Alla
th: ทั้งหมด
tr: Tümü
uk: Усі
vi: Tất cả
zh_hans: 全部

source: All Bugs
ar: جميع الأخطاء
de: Alle Fehler
el: Όλα τα Σφάλματα
es: Todos los errores
fa: همه باگ‌ها
fr: Tous les bogues
he: כל הבאגים
hi: सभी बग
id: Semua Bug
it: Tutti i bug
ja: すべての不具合
ko: 모든 버그
nl: Alle bugs
pl: Wszystkie błędy
pt: Todos os bugs
ru: Все ошибки
sv: Alla fel
th: บั๊กทั้งหมด
tr: Tüm Hatalar
uk: Усі помилки
vi: Tất cả lỗi
zh_hans: 所有缺陷

source: All downloaded episodes and cached content will be removed. Your account and synced data are not affected.
ar: ستتم إزالة جميع الحلقات التي تم تنزيلها والمحتوى المخزن مؤقتًا. لن يتأثر حسابك والبيانات المتزامنة.
de: Alle heruntergeladenen Folgen und zwischengespeicherten Inhalte werden entfernt. Dein Konto und synchronisierte Daten sind davon nicht betroffen.
el: Όλα τα ληφθέντα επεισόδια και το προσωρινά αποθηκευμένο περιεχόμενο θα καταργηθούν. Ο λογαριασμός σας και τα συγχρονισμένα δεδομένα δεν επηρεάζονται.
es: Se eliminarán todos los episodios descargados y el contenido en caché. Tu cuenta y los datos sincronizados no se ven afectados.
fa: همهٔ قسمت‌های بارگیری‌شده و محتوای ذخیره‌شدهٔ موقت حذف خواهند شد. حساب و داده‌های همگام‌سازی‌شدهٔ شما تحت تأثیر قرار نمی‌گیرند.
fr: Tous les épisodes téléchargés et le contenu mis en cache seront supprimés. Votre compte et vos données synchronisées ne sont pas affectés.
he: כל הפרקים שהורדו והתוכן השמור במטמון יוסרו. החשבון והנתונים המסונכרנים שלך לא ייפגעו.
hi: डाउनलोड किए गए सभी एपिसोड और कैश की गई सामग्री हटा दी जाएगी। आपका खाता और सिंक किया गया डेटा प्रभावित नहीं होगा।
id: Semua episode yang diunduh dan konten cache akan dihapus. Akun dan data tersinkron Anda tidak akan terpengaruh.
it: Tutti gli episodi scaricati e i contenuti memorizzati nella cache verranno rimossi. Il tuo account e i dati sincronizzati non saranno interessati.
ja: ダウンロード済みのすべてのエピソードとキャッシュされたコンテンツが削除されます。アカウントと同期データには影響しません。
ko: 다운로드된 모든 에피소드와 캐시된 콘텐츠가 제거됩니다. 계정 및 동기화된 데이터에는 영향이 없습니다.
nl: Alle gedownloade afleveringen en gecachte inhoud worden verwijderd. Je account en gesynchroniseerde gegevens worden niet beïnvloed.
pl: Wszystkie pobrane odcinki i zbuforowana zawartość zostaną usunięte. Twoje konto i zsynchronizowane dane nie zostaną naruszone.
pt: Todos os episódios baixados e o conteúdo em cache serão removidos. Sua conta e os dados sincronizados não são afetados.
ru: Все загруженные эпизоды и кешированный контент будут удалены. Ваш аккаунт и синхронизированные данные не пострадают.
sv: Alla nedladdade avsnitt och cachat innehåll tas bort. Ditt konto och synkroniserade data påverkas inte.
th: ตอนที่ดาวน์โหลดทั้งหมดและเนื้อหาแคชจะถูกลบ บัญชีและข้อมูลที่ซิงค์ของคุณจะไม่ได้รับผลกระทบ
tr: İndirilen tüm bölümler ve önbelleğe alınmış içerik kaldırılacak. Hesabınız ve senkronize verileriniz etkilenmez.
uk: Усі завантажені епізоди та кешований вміст буде видалено. Ваш обліковий запис і синхронізовані дані не постраждають.
vi: Tất cả tập đã tải xuống và nội dung đã lưu vào bộ nhớ đệm sẽ bị xóa. Tài khoản và dữ liệu đồng bộ của bạn không bị ảnh hưởng.
zh_hans: 所有已下载的单集和缓存内容都将被删除。您的账户和同步数据不受影响。

source: All downloaded episodes will be deleted. You can re-download them at any time while connected to the internet.
ar: سيتم حذف جميع الحلقات التي تم تنزيلها. يمكنك إعادة تنزيلها في أي وقت أثناء الاتصال بالإنترنت.
de: Alle heruntergeladenen Folgen werden gelöscht. Du kannst sie jederzeit erneut herunterladen, solange du mit dem Internet verbunden bist.
el: Όλα τα ληφθέντα επεισόδια θα διαγραφούν. Μπορείτε να τα κατεβάσετε ξανά ανά πάσα στιγμή όταν είστε συνδεδεμένοι στο διαδίκτυο.
es: Se eliminarán todos los episodios descargados. Puedes volver a descargarlos en cualquier momento mientras estés conectado a internet.
fa: همهٔ قسمت‌های بارگیری‌شده حذف خواهند شد. تا زمانی که به اینترنت متصل هستید، می‌توانید هر زمان دوباره آن‌ها را بارگیری کنید.
fr: Tous les épisodes téléchargés seront supprimés. Vous pouvez les retélécharger à tout moment si vous êtes connecté à internet.
he: כל הפרקים שהורדו יימחקו. תוכל להוריד אותם שוב בכל עת כשאתה מחובר לאינטרנט.
hi: डाउनलोड किए गए सभी एपिसोड हटा दिए जाएंगे। इंटरनेट से जुड़े रहते हुए आप उन्हें कभी भी फिर से डाउनलोड कर सकते हैं।
id: Semua episode yang diunduh akan dihapus. Anda dapat mengunduh ulang kapan saja saat terhubung ke internet.
it: Tutti gli episodi scaricati verranno eliminati. Puoi riscaricarli in qualsiasi momento quando sei connesso a internet.
ja: ダウンロード済みのすべてのエピソードが削除されます。インターネットに接続していれば、いつでも再ダウンロードできます。
ko: 다운로드된 모든 에피소드가 삭제됩니다. 인터넷에 연결되어 있으면 언제든지 다시 다운로드할 수 있습니다.
nl: Alle gedownloade afleveringen worden verwijderd. Je kunt ze op elk moment opnieuw downloaden zolang je verbonden bent met internet.
pl: Wszystkie pobrane odcinki zostaną usunięte. Możesz je ponownie pobrać w dowolnym momencie, gdy masz połączenie z internetem.
pt: Todos os episódios baixados serão excluídos. Você pode baixá-los novamente a qualquer momento enquanto estiver conectado à internet.
ru: Все загруженные эпизоды будут удалены. Вы можете загрузить их снова в любое время при подключении к интернету.
sv: Alla nedladdade avsnitt kommer att raderas. Du kan ladda ner dem igen när som helst medan du är ansluten till internet.
th: ตอนที่ดาวน์โหลดทั้งหมดจะถูกลบ คุณสามารถดาวน์โหลดใหม่ได้ทุกเมื่อขณะเชื่อมต่ออินเทอร์เน็ต
tr: İndirilen tüm bölümler silinecek. İnternete bağlıyken bunları istediğiniz zaman yeniden indirebilirsiniz.
uk: Усі завантажені епізоди буде видалено. Ви можете завантажити їх знову будь-коли за наявності інтернет-з'єднання.
vi: Tất cả tập đã tải xuống sẽ bị xóa. Bạn có thể tải lại bất kỳ lúc nào khi kết nối internet.
zh_hans: 所有已下载的单集都将被删除。只要连接到互联网，您可以随时重新下载它们。

source: All local data has been removed. The app will reload fresh content from the server.
ar: تمت إزالة جميع البيانات المحلية. سيعيد التطبيق تحميل محتوى جديد من الخادم.
de: Alle lokalen Daten wurden entfernt. Die App lädt neue Inhalte vom Server neu.
el: Όλα τα τοπικά δεδομένα έχουν καταργηθεί. Η εφαρμογή θα φορτώσει ξανά νέο περιεχόμενο από τον διακομιστή.
es: Se ha eliminado todo el contenido local. La app volverá a cargar contenido nuevo desde el servidor.
fa: همهٔ داده‌های محلی حذف شده‌اند. برنامه محتوای تازه را از سرور دوباره بارگیری خواهد کرد.
fr: Toutes les données locales ont été supprimées. L'appli rechargera du contenu récent depuis le serveur.
he: כל הנתונים המקומיים הוסרו. האפליקציה תטען מחדש תוכן חדש מהשרת.
hi: सभी स्थानीय डेटा हटा दिया गया है। ऐप सर्वर से नई सामग्री फिर से लोड करेगा।
id: Semua data lokal telah dihapus. Aplikasi akan memuat ulang konten baru dari server.
it: Tutti i dati locali sono stati rimossi. L'app ricaricherà nuovi contenuti dal server.
ja: すべてのローカルデータが削除されました。アプリはサーバーから新しいコンテンツを再読み込みします。
ko: 모든 로컬 데이터가 제거되었습니다. 앱이 서버에서 새 콘텐츠를 다시 불러옵니다.
nl: Alle lokale gegevens zijn verwijderd. De app laadt nieuwe inhoud opnieuw vanaf de server.
pl: Wszystkie dane lokalne zostały usunięte. Aplikacja ponownie wczyta świeżą zawartość z serwera.
pt: Todos os dados locais foram removidos. O app recarregará conteúdo novo do servidor.
ru: Все локальные данные удалены. Приложение заново загрузит актуальный контент с сервера.
sv: All lokal data har tagits bort. Appen laddar om nytt innehåll från servern.
th: ข้อมูลในเครื่องทั้งหมดถูกลบแล้ว แอปจะโหลดเนื้อหาใหม่จากเซิร์ฟเวอร์อีกครั้ง
tr: Tüm yerel veriler kaldırıldı. Uygulama sunucudan yeni içerik yeniden yükleyecek.
uk: Усі локальні дані видалено. Застосунок повторно завантажить свіжий вміст із сервера.
vi: Tất cả dữ liệu cục bộ đã bị xóa. Ứng dụng sẽ tải lại nội dung mới từ máy chủ.
zh_hans: 所有本地数据均已移除。应用将从服务器重新加载最新内容。

source: All notifications silenced
ar: تم كتم جميع الإشعارات
de: Alle Benachrichtigungen stummgeschaltet
el: Όλες οι ειδοποιήσεις σίγασης
es: Todas las notificaciones silenciadas
fa: همهٔ اعلان‌ها بی‌صدا شده‌اند
fr: Toutes les notifications sont désactivées
he: כל ההתראות הושתקו
hi: सभी सूचनाएं मौन की गईं
id: Semua notifikasi dibisukan
it: Tutte le notifiche disattivate
ja: すべての通知がミュートされています
ko: 모든 알림 음소거됨
nl: Alle meldingen gedempt
pl: Wszystkie powiadomienia wyciszone
pt: Todas as notificações silenciadas
ru: Все уведомления отключены
sv: Alla aviseringar tystade
th: ปิดเสียงการแจ้งเตือนทั้งหมดแล้ว
tr: Tüm bildirimler sessize alındı
uk: Усі сповіщення вимкнено
vi: Tất cả thông báo đã tắt tiếng
zh_hans: 所有通知已静音

source: All Saved Items
ar: جميع العناصر المحفوظة
de: Alle gespeicherten Elemente
el: Όλα τα Αποθηκευμένα Στοιχεία
es: Todos los elementos guardados
fa: همهٔ موارد ذخیره‌شده
fr: Tous les éléments enregistrés
he: כל הפריטים השמורים
hi: सभी सहेजे गए आइटम
id: Semua Item Tersimpan
it: Tutti gli elementi salvati
ja: 保存済みのすべての項目
ko: 저장된 모든 항목
nl: Alle opgeslagen items
pl: Wszystkie zapisane elementy
pt: Todos os itens salvos
ru: Все сохранённые материалы
sv: Alla sparade objekt
th: รายการที่บันทึกทั้งหมด
tr: Tüm Kaydedilenler
uk: Усі збережені елементи
vi: Tất cả mục đã lưu
zh_hans: 所有已保存项目

source: All Set
ar: كل شيء جاهز
de: Alles bereit
el: Όλα Έτοιμα
es: Todo listo
fa: همه چیز آماده است
fr: Tout est prêt
he: הכל מוכן
hi: सब तैयार है
id: Semua Siap
it: Tutto pronto
ja: 準備完了
ko: 모두 준비됨
nl: Helemaal klaar
pl: Wszystko gotowe
pt: Tudo pronto
ru: Всё готово
sv: Allt klart
th: พร้อมทุกอย่างแล้ว
tr: Her Şey Hazır
uk: Все готово
vi: Đã sẵn sàng
zh_hans: 一切就绪

source: All Shows
ar: جميع البرامج
de: Alle Sendungen
el: Όλες οι Εκπομπές
es: Todos los programas
fa: همهٔ برنامه‌ها
fr: Toutes les émissions
he: כל התוכניות
hi: सभी शो
id: Semua Acara
it: Tutti i programmi
ja: すべての番組
ko: 모든 쇼
nl: Alle programma's
pl: Wszystkie programy
pt: Todos os programas
ru: Все шоу
sv: Alla program
th: รายการทั้งหมด
tr: Tüm Programlar
uk: Усі шоу
vi: Tất cả chương trình
zh_hans: 所有节目

source: All storage cleared.
ar: تم مسح التخزين.
de: Speicher geleert.
el: Ο αποθηκευτικός χώρος εκκαθαρίστηκε.
es: Almacenamiento borrado.
fa: حافظه پاک شد.
fr: Stockage vidé.
he: כל האחסון נוקה.
hi: स्टोरेज साफ़ किया गया।
id: Semua penyimpanan dibersihkan.
it: Archivio cancellato.
ja: ストレージを消去しました。
ko: 저장 공간이 지워졌습니다.
nl: Opslag gewist.
pl: Cała pamięć wyczyszczona.
pt: Armazenamento limpo.
ru: Всё хранилище очищено.
sv: All lagring rensad.
th: ล้างพื้นที่เก็บข้อมูลทั้งหมดแล้ว
tr: Tüm depolama temizlendi.
uk: Все сховище очищено.
vi: Đã xóa toàn bộ bộ nhớ.
zh_hans: 存储已清除。

source: All synced data is protected by Apple's end-to-end iCloud encryption.
ar: جميع البيانات المتزامنة محمية بتشفير iCloud من طرف إلى طرف من Apple.
de: Alle synchronisierten Daten sind durch Apples Ende-zu-Ende-Verschlüsselung von iCloud geschützt.
el: Όλα τα συγχρονισμένα δεδομένα προστατεύονται από την κρυπτογράφηση από άκρο σε άκρο του iCloud της Apple.
es: Todos los datos sincronizados están protegidos por el cifrado de extremo a extremo de iCloud de Apple.
fa: همهٔ داده‌های همگام‌سازی‌شده با رمزگذاری سرتاسری iCloud اپل محافظت می‌شوند.
fr: Toutes les données synchronisées sont protégées par le chiffrement de bout en bout d'iCloud d'Apple.
he: כל הנתונים המסונכרנים מוגנים בהצפנת קצה-לקצה של iCloud מבית Apple.
hi: सभी सिंक किया गया डेटा Apple के एंड-टू-एंड iCloud एन्क्रिप्शन द्वारा सुरक्षित है।
id: Semua data yang disinkronkan dilindungi oleh enkripsi ujung ke ujung iCloud dari Apple.
it: Tutti i dati sincronizzati sono protetti dalla crittografia end-to-end di iCloud di Apple.
ja: 同期されたすべてのデータは、Apple の iCloud エンドツーエンド暗号化によって保護されています。
ko: 동기화된 모든 데이터는 Apple의 iCloud 종단 간 암호화로 보호됩니다.
nl: Alle gesynchroniseerde gegevens worden beschermd door Apples end-to-end iCloud-versleuteling.
pl: Wszystkie zsynchronizowane dane są chronione szyfrowaniem end-to-end iCloud firmy Apple.
pt: Todos os dados sincronizados são protegidos pela criptografia de ponta a ponta do iCloud da Apple.
ru: Все синхронизированные данные защищены сквозным шифрованием iCloud от Apple.
sv: All synkroniserad data skyddas av Apples totalsträckskryptering för iCloud.
th: ข้อมูลที่ซิงค์ทั้งหมดได้รับการปกป้องด้วยการเข้ารหัสแบบ end-to-end ของ iCloud จาก Apple
tr: Senkronize edilen tüm veriler Apple'ın uçtan uca iCloud şifrelemesiyle korunur.
uk: Усі синхронізовані дані захищено наскрізним шифруванням iCloud від Apple.
vi: Tất cả dữ liệu đồng bộ được bảo vệ bằng mã hóa đầu cuối iCloud của Apple.
zh_hans: 所有同步数据均受 Apple 的 iCloud 端到端加密保护。

source: Allow
ar: السماح
de: Erlauben
el: Επιτρέπεται
es: Permitir
fa: اجازه دادن
fr: Autoriser
he: אפשר
hi: अनुमति दें
id: Izinkan
it: Consenti
ja: 許可
ko: 허용
nl: Toestaan
pl: Zezwól
pt: Permitir
ru: Разрешить
sv: Tillåt
th: อนุญาต
tr: İzin Ver
uk: Дозволити
vi: Cho phép
zh_hans: 允许

source: Allow Notifications
ar: السماح بالإشعارات
de: Benachrichtigungen erlauben
el: Να Επιτρέπονται οι Ειδοποιήσεις
es: Permitir notificaciones
fa: اجازهٔ اعلان‌ها
fr: Autoriser les notifications
he: אפשר התראות
hi: सूचनाओं की अनुमति दें
id: Izinkan Notifikasi
it: Consenti notifiche
ja: 通知を許可
ko: 알림 허용
nl: Meldingen toestaan
pl: Zezwól na powiadomienia
pt: Permitir notificações
ru: Разрешить уведомления
sv: Tillåt aviseringar
th: อนุญาตการแจ้งเตือน
tr: Bildirimlere İzin Ver
uk: Дозволити сповіщення
vi: Cho phép thông báo
zh_hans: 允许通知

source: Allow Other Members to Contact Me
ar: السماح للأعضاء الآخرين بالتواصل معي
de: Anderen Mitgliedern erlauben, mich zu kontaktieren
el: Να Επιτρέπεται σε Άλλα Μέλη να Επικοινωνούν Μαζί Μου
es: Permitir que otros miembros me contacten
fa: اجازه دادن به سایر اعضا برای تماس با من
fr: Autoriser les autres membres à me contacter
he: אפשר לחברים אחרים ליצור איתי קשר
hi: अन्य सदस्यों को मुझसे संपर्क करने की अनुमति दें
id: Izinkan Anggota Lain Menghubungi Saya
it: Consenti ad altri membri di contattarmi
ja: 他のメンバーからの連絡を許可する
ko: 다른 회원이 나에게 연락하도록 허용
nl: Andere leden toestaan mij te contacteren
pl: Zezwól innym członkom na kontakt ze mną
pt: Permitir que outros membros entrem em contato comigo
ru: Разрешить другим участникам связываться со мной
sv: Tillåt andra medlemmar att kontakta mig
th: อนุญาตให้สมาชิกคนอื่นติดต่อฉัน
tr: Diğer Üyelerin Benimle İletişime Geçmesine İzin Ver
uk: Дозволити іншим учасникам зв'язуватися зі мною
vi: Cho phép thành viên khác liên hệ với tôi
zh_hans: 允许其他成员联系我

source: Allowed notification categories
ar: فئات الإشعارات المسموح بها
de: Erlaubte Benachrichtigungskategorien
el: Επιτρεπόμενες κατηγορίες ειδοποιήσεων
es: Categorías de notificaciones permitidas
fa: دسته‌های اعلان مجاز
fr: Catégories de notifications autorisées
he: קטגוריות התראה מותרות
hi: अनुमत सूचना श्रेणियाँ
id: Kategori notifikasi yang diizinkan
it: Categorie di notifiche consentite
ja: 許可されている通知カテゴリ
ko: 허용된 알림 카테고리
nl: Toegestane meldingscategorieën
pl: Dozwolone kategorie powiadomień
pt: Categorias de notificações permitidas
ru: Разрешённые категории уведомлений
sv: Tillåtna aviseringskategorier
th: หมวดหมู่การแจ้งเตือนที่อนุญาต
tr: İzin verilen bildirim kategorileri
uk: Дозволені категорії сповіщень
vi: Danh mục thông báo được phép
zh_hans: 允许的通知类别

source: Already in App Directory
ar: موجود بالفعل في دليل التطبيقات
de: Bereits im App-Verzeichnis
el: Ήδη στον Κατάλογο Εφαρμογών
es: Ya está en el directorio de apps
fa: از قبل در فهرست برنامه‌ها موجود است
fr: Déjà dans le répertoire d'applis
he: כבר בספריית האפליקציות
hi: पहले से ही ऐप निर्देशिका में है
id: Sudah Ada di Direktori Aplikasi
it: Già presente nella directory delle app
ja: すでにアプリディレクトリに登録済み
ko: 이미 앱 디렉터리에 있음
nl: Al in de app-directory
pl: Już w katalogu aplikacji
pt: Já está no diretório de apps
ru: Уже есть в каталоге приложений
sv: Redan i appkatalogen
th: มีอยู่ในไดเรกทอรีแอปแล้ว
tr: Zaten Uygulama Dizininde
uk: Уже є в каталозі додатків
vi: Đã có trong Danh mục ứng dụng
zh_hans: 已在应用目录中

source: Already matches
ar: مطابق بالفعل
de: Stimmt bereits überein
el: Ταιριάζει ήδη
es: Ya coincide
fa: از قبل مطابقت دارد
fr: Correspond déjà
he: כבר תואם
hi: पहले से मेल खाता है
id: Sudah cocok
it: Corrisponde già
ja: 一致済み
ko: 이미 일치함
nl: Komt al overeen
pl: Już zgodne
pt: Já corresponde
ru: Уже совпадает
sv: Matchar redan
th: ตรงกันอยู่แล้ว
tr: Zaten eşleşiyor
uk: Уже збігається
vi: Đã khớp
zh_hans: 已一致

source: Already Matches
ar: مطابق بالفعل
de: Stimmt bereits überein
el: Ταιριάζει ήδη
es: Ya coincide
fa: از قبل مطابقت دارد
fr: Correspond déjà
he: כבר תואם
hi: पहले से मेल खाता है
id: Sudah Cocok
it: Corrisponde già
ja: 一致済み
ko: 이미 일치함
nl: Komt al overeen
pl: Już zgodne
pt: Já corresponde
ru: Уже совпадает
sv: Matchar redan
th: ตรงกันอยู่แล้ว
tr: Zaten Eşleşiyor
uk: Уже збігається
vi: Đã khớp
zh_hans: 已一致

source: Also see Windows, Android, smart home, and other assistive tech discussions in Forums.
ar: شاهد أيضًا نقاشات حول Windows وAndroid والمنزل الذكي والتقنيات المساعدة الأخرى في المنتديات.
de: Siehst außerdem Diskussionen zu Windows, Android, Smart Home und anderen Hilfstechnologien in den Foren.
el: Δείτε επίσης συζητήσεις για Windows, Android, έξυπνο σπίτι και άλλες τεχνολογίες υποβοήθησης στα Φόρουμ.
es: También verás debates sobre Windows, Android, hogar inteligente y otras tecnologías de asistencia en los Foros.
fa: همچنین بحث‌های مربوط به ویندوز، اندروید، خانهٔ هوشمند و سایر فناوری‌های کمکی را در انجمن‌ها ببینید.
fr: Voyez aussi les discussions sur Windows, Android, la domotique et d'autres technologies d'assistance dans les Forums.
he: תראה גם דיונים על Windows, Android, בית חכם וטכנולוגיות מסייעות אחרות בפורומים.
hi: फ़ोरम में Windows, Android, स्मार्ट होम, और अन्य सहायक तकनीक चर्चाएं भी देखें।
id: Lihat juga diskusi tentang Windows, Android, rumah pintar, dan teknologi bantu lainnya di Forum.
it: Vedrai anche discussioni su Windows, Android, smart home e altre tecnologie assistive nei Forum.
ja: フォーラムでは、Windows、Android、スマートホーム、その他の支援技術に関する話題もご覧いただけます。
ko: 포럼에서 Windows, Android, 스마트홈 및 기타 보조 기술 관련 논의도 확인할 수 있습니다.
nl: Zie ook discussies over Windows, Android, smart home en andere hulptechnologieën in Forums.
pl: Zobaczysz też dyskusje o Windows, Android, inteligentnym domu i innych technologiach wspomagających na Forach.
pt: Também veja discussões sobre Windows, Android, casa inteligente e outras tecnologias assistivas nos Fóruns.
ru: Также вы увидите обсуждения Windows, Android, умного дома и других вспомогательных технологий на форумах.
sv: Se även diskussioner om Windows, Android, smart hem och annan hjälpmedelsteknik i Forum.
th: ดูการสนทนาเกี่ยวกับ Windows, Android, บ้านอัจฉริยะ และเทคโนโลยีสิ่งอำนวยความสะดวกอื่น ๆ ในฟอรัมด้วย
tr: Forumlarda ayrıca Windows, Android, akıllı ev ve diğer yardımcı teknoloji tartışmalarını da görürsünüz.
uk: Також ви побачите обговорення Windows, Android, розумного дому та інших допоміжних технологій на форумах.
vi: Xem thêm các thảo luận về Windows, Android, nhà thông minh và các công nghệ hỗ trợ khác trong Diễn đàn.
zh_hans: 您还可以在论坛中看到有关 Windows、Android、智能家居和其他辅助技术的讨论。
